import { WorkArticleDataType } from "../../../../types/workArticle";

export const workArticlesData: WorkArticleDataType = {
  data: [
    {
      id: "1701707",
      img: "/download_file.html?file_id=7115432176237828246",
      title: "Дискуссия КОМУС: «Две стратегии работы с персоналом»",
      url: "/",
      main: true,
      description:
        "Российский рынок труда крайне неоднороден. С одной стороны, на нем масса соискателей вакантных рабочих мест, не обладающих большим опытом, с другой – крайне мало специалистов с высокой квалификацией. Вследствие этого, HR-подразделения вынуждены затрачивать значительные средства и время на поиск квалифицированного персонала, либо принимать на работу сотрудников без опыта в надежде обучить их в процессе работы.",
    },
    {
      id: "170170711",
      img: "/download_file.html?file_id=7115432176237828246",
      title: " Лучше быть богатым и здоровым, чем бедными больным",
      url: "/134124324",
      description: "Российский рынок труда крайне неоднороден.",
    },
    {
      id: "170170712",
      img: "/download_file.html?file_id=7115432176237828246",
      title: "Выжить в кризис",
      url: "/1341243245",
      description: "Российский рынок труда крайне неоднороден.",
    },
    {
      id: "170170713",
      img: "/download_file.html?file_id=7115432176237828246",
      title: " Дискуссия КОМУС: «Две стратегии работы с персоналом»",
      url: "/1341243246",
      description: "Российский рынок труда крайне неоднороден.",
    },
  ],
};
